[{"po_id":"190806","po_sourceid":"https://data.datatourisme.gouv.fr/10/ec687d3e-156e-33c4-982c-daf474b4e8aa","po_sourcetype":"CulturalSite/PlaceOfInterest/PointOfInterest/ReligiousSite/urn:resource","po_label":"EGLISE NOTRE-DAME-AU-CIERGE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Avenue Maréchal de Lattre de Tassigny","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1779600643494","po_longitude":"6.4437663060821","po_geom":"0101000020E6100000E4C1AEAC6AC61940F72F3865C7164840","po_email":null,"po_web":null,"po_phone":null,"po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"Eglise contemporaine alliant béton et  verre, ses  180 m2 de magnifiques vitraux sont une rareté  à ne pas manquer! Le portail franchi, une douce lumière colorée nous révèle des lignes audacieuses, dans une atmosphère aérienne propice au recueillement.\n\nNe nous laissons-pas dérouter par son aspect extérieur très contemporain avec  sa structure de béton… car  Notre-Dame-au-Cierge nous réconcilie avec « l’Art moderne » dès le portail d’émail franchi !  Cet impressionnant lieu de lumière ne laisse aucun visiteur indifférent :  la spiritualité éclate ici à travers un festival de couleurs, notamment  grâce aux panneaux latéraux faits de pavés où dominent le bleu et le rouge. L’éblouissante verrière, oeuvre du maître-verrier Gabriel Loire, est le plus grand  vitrail figuratif de France. Il représente la vie de la Vierge.  \nConstruite entre 1956 et 1958 après le bombardement du quartier de la Gare en 1944, cette église  est le symbole de la reconstruction d’Epinal. Très visité, l’édifice est classé depuis 2014. L’ensemble architectural, aux lignes sobres et épurées, révèle d’autant mieux sa palette de couleurs lorsqu’on la visite par un jour ensoleillé ! Au détour de la ville animée, on en ressort calme et apaisé…","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"182599","po_sourceid":"https://data.datatourisme.gouv.fr/10/18171538-c299-34fd-949c-d86b091bc659","po_sourcetype":"PlaceOfInterest/PointOfInterest/SportsAndLeisurePlace/urn:resource","po_label":"LE SKATE PARK","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Rue de la Côte Cabiche","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1877244836613","po_longitude":"6.4379617962952","po_geom":"0101000020E6100000F2F09F0E79C01940ECFD1A5B07184840","po_email":null,"po_web":null,"po_phone":null,"po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"Inauguré en 2009, c’est l'un des premiers skatepark béton de la région. Le projet a pu voir le jour grâce au Conseil des Jeunes avec l’appui de la Ville d’Epinal. Le \"park\" comme les sportifs l'appellent, propose ainsi des modules variés et parfaitement adaptés aux différentes pratiques (skate, BMX, etc...). Ainsi, chacun y trouve son bonheur !\n\nLe skatepark est un espace animé avec sa propre communauté toujours prête à accueillir les nouveaux amateurs. \nLe design du \"park\" a été assuré par la société Constructo, véritable entreprise d'architecture de skatepark. Il propose une grosse partie \"street\", c'est-à-dire \"qui reproduit le mobilier urbain\". Ainsi il y a des \"curbs\" qui ressemblent à des bancs, des handrails comme des rampes d'escalier, des marches… Et une autre partie est plus tournée autour d'un \"bowl\" qui lui s'inspire des piscines californiennes vides dans lesquelles les premiers skaters allaient rouler quand leurs voisins étaient en vacances.\nLe skatepark propose également un mur d'expression où de nombreux graffitis se sont déjà succédés. Les premières fresques ont d'ailleurs représenté Coluche, certainement en référence aux Restos du Cœur qui se situent de l'autre côté de la route. En juin 2017, une fresque collaborative a été réalisée par deux artistes Porto Ricain à l'occasion de leur passage pour la première Convention de Tatouage d'Épinal.\nC'est dans l'élan de la construction du \"spot\" que l'association Woodmen a été créée par des jeunes spinaliens pour le faire vivre et créer une émulation autour de ce lieu de rencontre et de la pratique du skate et du BMX. Elle a su grandir et se diversifier en s'impliquant dans de nombreux évènements et compte désormais plus de 130 membres actifs. Chaque année un contest de skate et de BMX est organisé par l'association. Il s'agit d'une compétition amicale ayant pour but principal de réunir la scène skate et BMX de la région pour un week-end dans la bonne humeur autour de leur passion, pour le plus grand plaisir des spectateurs.\nInformations importantes:\nLe skatepark est en accès libre et ouvert à tous. Il est cependant interdit aux enfants de moins de huit ans car il s'agit malgré tout d'une infrastructure pour la pratique de sport extrême. Les protections sont fortement conseillées.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"182909","po_sourceid":"https://data.datatourisme.gouv.fr/10/1ff52c4d-2ebe-32c2-ac5f-83aca7159a76","po_sourcetype":"PlaceOfInterest/PointOfInterest/SportsAndLeisurePlace/urn:resource","po_label":"PLANETARIUM DE LA BELLE ETOILE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Rue Dom Pothier|Centre Belle Etoile","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1857373787870","po_longitude":"6.4354143476074","po_geom":"0101000020E61000005ABB3C42DDBD194079C40F3EC6174840","po_email":"planetarium.secretariat88@wanadoo.fr","po_web":"http://www.planetarium-epinal.com/","po_phone":"+33 3 29 35 08 02","po_lastupdate":"2018-11-05T23:00:00.000Z","po_linkimg":null,"po_comment":"Plus fort que Jules Verne et son célébrissime Tour du Monde en 80 jours ? Mieux ! Que diriez-vous d'un tour de l'univers de 90 minutes ? Pour faire partie d'une expédition sous le signe de l'astronomie et de la découverte scientifique : une seule adresse, MJC Belle Etoile, Planétarium d'Epinal.\n\nL'équipe du Planétarium anime chaque mercredi et vendredi ainsi que le 2ème dimanche du mois des séances destinées à toutes et à tous, sans condition d'âge ni pré-requis. \nAu programme : exploration du ciel étoilé et voyage au plus près de notre système solaire, projection d'un court métrage et temps d'échange avec l’animateur. Nous faisons le pari que vous en ressortirez infiniment petit mais ô combien grandi par cette expérience hors du commun.\nLa salle dispose d'un écran hémisphérique de 10 mètres de diamètre et de 12 projecteurs reproduisant une image d'une grande qualité (full HD), notez que le dispositif technique favorise une immersion totale et immédiate. Pour parfaire votre embarquement, il ne vous reste plus qu'à plonger à bord de votre siège. Confort assuré !\n\nA bientôt, sur Terre et dans l'espace.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"183615","po_sourceid":"https://data.datatourisme.gouv.fr/10/31b968f2-69ea-3b46-bbe4-48cefc282429","po_sourcetype":"Marina/PlaceOfInterest/PointOfInterest/RiverPort/SportsAndLeisurePlace/Transport/urn:resource","po_label":"PORT D'EPINAL","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Avenue de la République","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1835550000000","po_longitude":"6.4429172000000","po_geom":"0101000020E6100000F45723168CC519403602F1BA7E174840","po_email":null,"po_web":null,"po_phone":"+33 3 29 81 33 45","po_lastupdate":"2018-12-13T23:00:00.000Z","po_linkimg":null,"po_comment":"Le Port d'Epinal se trouve entre la Moselle et le Canal à 5 min à pied du centre ville.\nIl accueille chaque année de nombreux bâteaux de plaisance, possèdant 32 points d'amarrage avec bornes d'eau et d'éléctricité en service.\nVous y trouverez La Capitainerie, qui a été contruite par la ville, c'est à cet endroit que vous pouvez louer des bâteaux éléctriques.\nJuste à côté, la Maison du vélo saura vous renseigner pour les locations et les balades à 2 roues, avec ou sans assistance éléctrique.\nAménagé en parc de loisirs, il vous propose plusieurs aires de jeux pour les enfants et une piste cyclable.\nIl peut recevoir également des campings cars, avec une air d'accueil de 5 places aménagées avec bornes d'eau et d’électricité en service limitées à 48H.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"184229","po_sourceid":"https://data.datatourisme.gouv.fr/10/40cd0cb9-1ace-3d11-9ac6-22f16072a2e5","po_sourcetype":"schema:LocalBusiness/CulturalSite/InterpretationCentre/PlaceOfInterest/PointOfInterest/urn:resource","po_label":"IMAGERIE D'EPINAL","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"42 BIS QUAI DE DOGNEVILLE","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1837437000000","po_longitude":"6.4459291000001","po_geom":"0101000020E6100000305753A3A1C819404B2CDFE984174840","po_email":"imagerie@imagerie-epinal.com","po_web":"http://www.imagerie-epinal.com/","po_phone":"+33 3 29 34 21 87","po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"Dernière imagerie encore en activité dans le monde, fondée en 1796, L’IMAGERIE D’EPINAL poursuit aujourd'hui l'aventure de la création d'images inspirée de son fond iconographique exceptionnel. Ses ateliers historiques se visitent toute l'année, guidant les visiteurs dans un parcours interactif original et inédit au travers de 220 ans d'images. \n\nElle a constitué un patrimoine inestimable, fort de dizaines de milliers d’images, créées à partir de bois gravés et pierres dessinées : images pieuses ou militaires, contes et légendes, chansons, actualités, planches éducatives, jeux, BD, etc. Elle connaît aujourd'hui un vrai renouveau, poursuivant l’aventure de la création d’images au 21ème siècle. \nSitués dans de beaux bâtiments classés, ses ateliers historiques se visitent toute l'année. L'occasion de vivre une expérience immersive et multimédia étonnante à l’aide de tablettes tactiles dédiées (Histopad®), multilingues (F, GB, D), simples d'utilisation. On y découvre les différents espaces, 220 ans d'histoire illustrée, un parc de machines anciennes unique en France (dont la fameuse Aquatype de 1905 capable de colorier en 9 couleurs), les étapes de fabrication des fameuses images... On y apprend par exemple qu'à son apogée L’IMAGERIE D’EPINAL diffusait plus de 12 millions de planches, en plusieurs langues, aussi bien en Amérique que dans la Russie des tsars. La visite se termine par la boutique de 300 m2, avec une belle sélection d'Images d'Épinal, ainsi que de nombreux cadeaux et produits dérivés (livres, jeux, objets, déco, produits gourmands...).","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"185098","po_sourceid":"https://data.datatourisme.gouv.fr/10/5727a2ec-0293-3163-92ad-68a60fbd10e2","po_sourcetype":"schema:FastFoodRestaurant/schema:FoodEstablishment/schema:Restaurant/FastFoodRestaurant/FoodEstablishment/PlaceOfInterest/PointOfInterest/Restaurant/urn:resource","po_label":"RESTAURANT 50'S DINER","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"6 rue Président Doumer","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1767071000000","po_longitude":"6.4468689000000","po_geom":"0101000020E6100000E2653C0098C919404ABC97569E164840","po_email":"50sDINER.epinal@gmail.com","po_web":"http://www.50sdiner.com/","po_phone":"+33 7 71 80 98 68","po_lastupdate":"2018-12-10T23:00:00.000Z","po_linkimg":null,"po_comment":"Notre snack de restauration rapide vous propose une expérience unique au cœur d’Épinal. Nous vous accueillons dans un cadre inspiré des années 50 pour déguster les plats emblématiques de New York comme les célèbres burgers et les bagels.\n\nNotre concept ? Un diner à l’américaine ouvert de 11h à 22h pour que vous puissiez y manger à toute heure de la journée !","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"185161","po_sourceid":"https://data.datatourisme.gouv.fr/10/58d298d0-e5ca-3852-a902-910802381d13","po_sourcetype":"schema:LodgingBusiness/Accommodation/CamperVanArea/CampingAndCaravanning/PlaceOfInterest/PointOfInterest/urn:resource","po_label":"AIRE D'ACCUEIL DE CAMPING CARS - PORT D'EPINAL","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Quai de Dogneville|Air d’accueil de camping car – port d’Epinal","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1859542659235","po_longitude":"6.4443371896881","po_geom":"0101000020E6100000816D085400C71940B8587159CD174840","po_email":null,"po_web":null,"po_phone":null,"po_lastupdate":"2018-10-29T23:00:00.000Z","po_linkimg":null,"po_comment":"Aire de services pour campings-cars.\n\n5 emplacements limités à 48H (se présenter à la Capitainerie)","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"185378","po_sourceid":"https://data.datatourisme.gouv.fr/10/5e5e53ab-111c-3fac-a1a9-b0deb836e517","po_sourcetype":"CulturalSite/PlaceOfInterest/PointOfInterest/RemarkableBuilding/urn:resource","po_label":"MAISON ROMAINE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Rue de Nancy","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1808482786360","po_longitude":"6.4458668260727","po_geom":"0101000020E61000000D6A315091C81940C723510926174840","po_email":null,"po_web":null,"po_phone":null,"po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"Réplique d’une villa mise à jour à Pompéi, la maison Romaine jouxte les rives de la Moselle. Spinalienne d’adoption (et de cœur !), j’aime surtout flâner, dès le mois de mai, aux abords de ce lieu reposant, à travers les allées odorantes de sa magnifique  roseraie. \n\nA Epinal, les espaces verts font partie intégrante de la ville ! La roseraie, de style « Jardin à la Française »  me charme par ses 500 variétés de rosiers entretenus soigneusement par les jardiniers de la ville. Au cœur de ce parc odorant et coloré, je remonte le temps jusqu’en… 1892,  année où Mme Morel Leclerc, héritière d'une minoterie transformée en fabrique de pâtes, décide la construction de la Villa. L'architecte Boussard, conscient du climat vosgien un tantinet plus frisquet que le climat italien, apporte quelques adaptations  comme les  cheminées aux angles assurant le chauffage par le sol…Il crée un hall d'entrée constitué de deux atriums couverts, munis chacun d'un impluvium. On raconte  que Mme Morel, drapée dans une toge,  y donnait de somptueuses réceptions, servies par des nains ! Mais la propriétaire, ruinée, abandonne ses rêveries antiques ! La ville acquiert cette propriété inachevée en 1902 pour y installer sa bibliothèque et achève la construction du  jardin d'hiver. Cette bâtisse accueille aujourd’hui des entreprises du Pôle Images.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"185870","po_sourceid":"https://data.datatourisme.gouv.fr/10/6a7d4a98-ffee-3e22-af85-0c5219bc1f2b","po_sourcetype":"PlaceOfInterest/PointOfInterest/SportsAndLeisurePlace/urn:resource","po_label":"LE CANOË-KAYAK","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Pont de la République","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1842303752390","po_longitude":"6.4450359552948","po_geom":"0101000020E610000021246681B7C71940684A66DC94174840","po_email":"reservation.ckgesn@orange.fr","po_web":"http://www.canoekayak-gesn.fr/","po_phone":"+33 3 29 34 10 33","po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"GESN Canaë-Kayak  - Partez pour une aventure aquatique, dans un cadre naturel préservé, de la Maison Romaine aux vestiges du Château d'Epinal, de la flore à la faune typique de la Moselle, pour un moment d'émerveillement et de dépaysement.\n\nDescentes accompagnées, initiation, location, le club de Golbey Epinal St Nabord vous propose de découvrir la pratique du canoë ou du kayak : de la balade en famille… à la descente en eau vive. Pour une journée ou une demi-journée, la Moselle et le canal seront votre terrain de jeu. La rivière offre différents parcours adaptés à tous niveaux de pratique des débutants aux plus expérimentés.\nUn des bras de la Moselle a été transformé en parcours à la fin des années 80. C’était le premier parcours de canoë-kayak de France situé en plein centre ville. Ce dernier a accueilli de nombreuses compétitions françaises et internationales. C’est également le « terrain d’entrainement » de nos champions Gauthier Klauss et Matthieu Péché médaillés de bronze en canoë bi-place lors des jeux olympiques de Rio en 2016 et champions du monde en 2017.\nLa Passion Bleue c'est la pratique des activités nautiques pour tous mais aussi l'accueil de groupe : scolaires, étudiants, centre de loisirs, comité d'entreprise, associations, séminaires, team building personnalisé, familles, groupe d'amis... Une équipe chaleureuse et compétente vous proposera une sortie sur mesure afin d’apprécier notre territoire au fil de l’eau.\n\nLe matériel en location : canoë à 2 ou 3 places insubmersible - kayak 1 place insubmersible - Stand Up paddle - Container pour les effets personnels.\n\nA noter que l’unique pré-requis pour faire du canoë-kayak est de savoir nager.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"185929","po_sourceid":"https://data.datatourisme.gouv.fr/10/6c1978f0-8941-3ad0-bb62-92bac3c9105c","po_sourcetype":"schema:FoodEstablishment/schema:Restaurant/FoodEstablishment/PlaceOfInterest/PointOfInterest/Restaurant/urn:resource","po_label":"RESTAURANT LA CAPITAINERIE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"Le Port - Avenue de la République","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1850226578425","po_longitude":"6.4445920382606","po_geom":"0101000020E6100000A690A12243C71940ED398CD2AE174840","po_email":"lacapitainerie@gmail.com","po_web":"http://www.lacapitainerie-restaurant.com/","po_phone":"+33 3 29 81 33 45","po_lastupdate":"2018-11-16T23:00:00.000Z","po_linkimg":null,"po_comment":null,"po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"187209","po_sourceid":"https://data.datatourisme.gouv.fr/10/8cc8c879-2a1a-37d2-a2ed-3f56c1b849ed","po_sourcetype":"schema:FoodEstablishment/schema:Restaurant/BrasserieOrTavern/FoodEstablishment/PlaceOfInterest/PointOfInterest/Restaurant/urn:resource","po_label":"RESTAURANT LA COCOTTE FUMANTE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"14/16 Avenue du Général De Gaulle","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1774649000000","po_longitude":"6.4424839000001","po_geom":"0101000020E61000002207DE7F1AC519400DD87A2BB7164840","po_email":"la-cocotte-fumante@orange.fr","po_web":null,"po_phone":"+33 3 29 35 75 71","po_lastupdate":"2018-12-09T23:00:00.000Z","po_linkimg":null,"po_comment":"Restaurant Brasserie traditionnel situé à coté de la gare. cuisine élaborée à partir de produit frais et fait maison. Deux salles + terrasses.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"188000","po_sourceid":"https://data.datatourisme.gouv.fr/10/a221d611-530d-3dbe-b567-f6ca6413edf7","po_sourcetype":"schema:LocalBusiness/CulturalSite/InterpretationCentre/PlaceOfInterest/PointOfInterest/urn:resource","po_label":"CITE DE L'IMAGE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"42 quai de Dogneville","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1839473478064","po_longitude":"6.4459081000000","po_geom":"0101000020E610000003160A229CC81940D98131968B174840","po_email":"musee.image@epinal.fr","po_web":"http://www.museedelimage.fr/","po_phone":"+33 3 29 81 48 30","po_lastupdate":"2018-11-05T23:00:00.000Z","po_linkimg":null,"po_comment":"La Cité de l'Image regroupe la célèbre Imagerie d'Epinal avec son atelier artisanal et le Musée de l'Image qui propose un large regard sur l'image populaire d'hier et d'aujourd'hui. C'est l'un des sites les plus visités de Lorraine.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"188199","po_sourceid":"https://data.datatourisme.gouv.fr/10/a69dd33c-dc03-3fa6-a55b-eadcd2ba169c","po_sourcetype":"schema:Landform/NaturalHeritage/PlaceOfInterest/PointOfInterest/urn:resource","po_label":"ROSERAIE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"rue de Nancy","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1812098561264","po_longitude":"6.4458794985877","po_geom":"0101000020E61000006F90A1A294C819404CE372E231174840","po_email":null,"po_web":null,"po_phone":null,"po_lastupdate":"2018-10-04T22:00:00.000Z","po_linkimg":null,"po_comment":"Admirez cette roseraie de 3000 m², en bordure de Moselle. De style à la Française, elle se compose d'environ 6000 rosiers de 550 variétés différentes. Cette roseraie est également accolée à la maison romaine : curiosité spinalienne de la fin du XIXème siècle.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"189965","po_sourceid":"https://data.datatourisme.gouv.fr/10/d656a0d6-55f3-317f-92dd-1e21431636e2","po_sourcetype":"schema:Hotel/schema:LodgingBusiness/Accommodation/Hotel/HotelTrade/PlaceOfInterest/PointOfInterest/urn:resource","po_label":"HOTEL KYRIAD","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"12 Avenue du Général de Gaulle","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1773255000000","po_longitude":"6.4427345000000","po_geom":"0101000020E6100000603E59315CC51940999F1B9AB2164840","po_email":"epinal@kyriad.fr","po_web":"http://www.kyriad-epinal-centre.fr/","po_phone":"+33 3 29 82 10 74","po_lastupdate":"2018-12-13T23:00:00.000Z","po_linkimg":null,"po_comment":"Situé au centre de la ville, face à la gare TGV, notre hôtel de 56 chambres, entièrement rénové bénéficie d'une situation idéale pour vous accueillir. \n\nPlus de confort, moins de conformisme.","po_type":2,"po_priority":0,"po_visnumber":"0"},{"po_id":"190589","po_sourceid":"https://data.datatourisme.gouv.fr/10/e69d6b03-e656-34ab-872d-a36cfdb9f4ae","po_sourcetype":"schema:LocalBusiness/PlaceOfInterest/PointOfInterest/TastingProvider/urn:resource","po_label":"BRASSERIE LA FOUILLOTTE","po_theme":null,"po_startdate":null,"po_enddate":null,"po_street":"11 rue jean jaures","po_zipcode":"88000","po_city":"Épinal","po_country":"France","po_latitude":"48.1782999000000","po_longitude":"6.4397860000000","po_geom":"0101000020E610000062F4DC4257C21940A6B0F787D2164840","po_email":"contact@lafouillotte.fr","po_web":"http://www.lafouillotte.fr/","po_phone":"+33 6 02 07 68 32","po_lastupdate":"2018-10-10T22:00:00.000Z","po_linkimg":null,"po_comment":"La Brasserie La Fouillotte c’est l’histoire de 3 amis réunis par l’amour pour la bière, qui transforment leur passion en métier. Des bières aux recettes variées pour réveiller vos papilles, accompagnées de sous-bocks et autres objets en bois réalisés à la brasserie et découpés au laser, qui donnent à vos dégustations un côté nature et original.\n\nUne ferme vosgienne à flanc de coteau, un petit ruisseau de montagne, perdu dans les sapins, un filet de brume au petit matin, une douce odeur de cuisson de céréales. C’est là que l’histoire commence : Thibaut, Florian et Boris, brassent les premières bières avec l’eau de la source de la Fouillotte.\nEt puis l’aventure commence ! La brasserie descend de la montagne pour s’installer à Epinal et faire découvrir à tous les vosgiens des bières intenses et aromatiques aux saveurs étonnantes. \nDes amis qui viennent gouter, déguster, jouer de la musique, faire la fête. L’esprit de la Fouillotte c’est ça ! La convivialité, le partage d’un bon moment, l’envie de se faire plaisir.\nAu rythme des saisons la gamme de bières s’agrandit, évolue et surprend sans cesse ! Blanche, blonde, ambrée, noire… il y en a pour tous les gouts !\n « Nos houblons de grande qualité révèlent des saveurs intenses et explosives. Faites-vous plaisir en dégustant nos bières atypiques comme la Tropical Saison, Time Travel ou encore la Secret Garden ! »","po_type":2,"po_priority":0,"po_visnumber":"0"}]